<?php require_once 'views/index/header.php'; ?>

Если Вы определились с моделью и размером, то заказать и купить товары в нашем магазине можно любым, из нижеперечисленных, способов:

	Вы можете позвонить нам по телефону (указанному в контактах) и мы проконсультируем Вас по размерам и моделям, и примем заказ ( с 13-00 до 19-00 ). Можно воспользоваться формой для отправки сообщений на сайте или написать по адресу : nt-nt@mail.ru ( контакты ).
	
	Можно оформить заказ непосредственно на сайте. Для этого выберите понравившиеся модели, укажите размер и нажмите кнопку "Добавить в корзину", перейдите в корзину и оформите заказ. 



Оплата товара производится наличными денежными средствами или с помощью банковской карты, после примерки, в магазине по адресу - Санкт-Петербург


Вы также можете зарезервировать понравившийся Вам товар. Если Вы не можете подьехать в ближайшее время, или, не обладаете в настоящий момент денежными средствами, а очень понравилась модель, то она непременно Вас дождется. Мы отложим ее для Вас на срок до 5 дней.


<?php require_once 'views/index/footer.php'; ?>